Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source:  Doarjjaoažžu galgá almmuhit ahte Sámediggi lea addán doarjaga oahpponeavvu ráhkadeapmái ja
nob: læremiddelet

source: almmuheapmái
nob: Beregningsregler:

source: Meroštallannjuolggadusat: Oktasaš prentejuvvon ja digitála oahpponeavvuide:
nob: Felles for trykte og digitale læremidler:

source:  Girječálliid ja jorgaleddjiid friijaoastin gitta jagi rádjai, šiehtadusa mielde guoskevaš bargoaddiin,
nob: a) Utvikling av manus Frikjøp av forfattere og oversettere inntil ett år, i henhold til avtale med vedkommendes

source: dahje girječállibálkkáš mánusa oastima oktavuođas 2 500 ru siiddu nammii ođđa teavsttas, bálkkáš gustovaš oahpponeavvuid jorgaleamis, heiveheamis, ođasmahttimis ja áigeguovdilastimis lea 1 500 ru siiddu nammii mas leat 2000 guoskkahaga.
nob: arbeidsgiver, eller forfatterhonorar ved kjøp av manus kr 2 500 pr. side for ny tekst, honorar for oversetting, tilpasning, fornying og oppdatering av eksisterende læremidler kr 1 500 pr. side med 2000 anslag.

source: Erenoamáš oktavuođain sáhttá girječálliid ja jorgaleddjiid friijaoastit gitta guovtti jagi rádjai.
nob: Ved spesielle tilfeller kan forfattere og oversettere frikjøpes i inntil to år.

source:  Korrektuvrra lohkama ovddas 100 ru siidui mas leat 2000 guoskkahaga
nob: Dette skal spesielt begrunnes For korrekturlesning kr 100 pr. side med 2000 anslag Referansegruppe inntil kr 50 000, må begrunnes med kostnadsoverslag

source: b.) Buvttadeapmi
nob: b) Produksjon

source: Guoská prentejuvvon oahpponeavvuide:
nob: For trykte læremidler: Totale produksjonskostnader innbefatter teknisk produksjon og redaksjonelle utgifter, og tilskudd

source: doarjja rehkenastojuvvo čuovvovaš vuogi mielde árkka nammii (mii lea 16 siiddu):
nob: beregnes som følger pr. ark (det vil si 16 sider):

source: - gitta 15 % rádjai govat 8 000 ru
nob: - inntil 15 % illustrasjoner kr 8 000

source: - gitta 30 % rádjai govat 11 000 ru
nob: - inntil 30 % illustrasjoner kr 11 000

source: - gitta 50 % rádjai govat 14 000 ru
nob: - inntil 50 % illustrasjoner kr 14 000

source: - eanet go 50 % govat 17 000 ru Jus submi, gč. bajábeale máksomeriid, ii govčča ollislaš buvttadangoluid, de sáhttá ohcci bidjat ovdan ohccojuvvon prošeavtta gollomeroštusa.
nob: Dersom sum jf. ovenstående satser, ikke dekker de totale produksjonskostnader, kan søker legge fram et kostnadsoverslag for det omsøkte prosjekt.

source: Dát galgá leat ákkastuvvon čálalaččat.
nob: Disse må begrunnes skriftlig.

source: Govaiguin oaivvilduvvojit govat, tevnnegat, tabeallat, formelat jed..
nob: Med illustrasjoner menes bilder, tegninger, tabeller, formler m. m.

source: Teknihkalaš buvttadeapmin oaivvilduvvojit formáhta, báberkvalitehta, ivdnegeavaheapmi, korrektuvradivvumat, čatnan ja olggoš.
nob: Med teknisk produksjon menes format, papirkvalitet, fargebruk, korrekturrettelser, innbinding og omslag.

source: Doaimmahusgollun oaivvilduvvojit gielalaš, fágalaš ja pedagogalaš gieđaškuššan ja korrektuvrra lohkan
nob: Med redaksjonelle utgifter menes språklig, faglig og pedagogisk bearbeiding og korrekturlesing.

source:  Ollislaš buvttadangollun lohkkojuvvo digitála oahpponeavvu ollásit buvttadeapmi ja dat
nob: For digitale læremidler: Totale produksjonskostnader innbefatter all produksjon av det digitale læremiddelet og beregnes

source: rehkenastojuvvo vuođustuvvon ohcama vuođul, gitta 700 000 ru rádjai.
nob: ut fra begrunnet søknad, inntil kr 700 000

source: Jus submi, gč. bajábeale máksomeriid, ii govčča ollislaš buvttadangoluid, de sáhttá ohcci bidjat ovdan ohccojuvvon prošeavtta gollomeroštusa.
nob: Dersom sum jf. ovenstående satser, ikke dekker de totale produksjonskostnader, kan søker legge fram et kostnadsoverslag for det omsøkte prosjekt.

source: Dát galgá leat vuođustuvvon čálalaččat.
nob: Disse må begrunnes skriftlig.

source: Ollásit buvttademiin oaivvilduvvo sisdoalu ja funkšunalitehta čilgen, ovddidangolut, jorgaleapmi ja oahpponeavvu geahččaleapmi.
nob: Med all produksjon menes utarbeiding av beskrivelse av innhold og funksjonalitet, utviklingskostnader, oversetting og testing av læremiddelet

source: c) Erenoamáš ovdanbuktingolut
nob: c) Spesielle fremstillingskostnader I særskilte tilfeller kan det ytes inntil kr 150 000 i tilskudd.

source: Dát guoská omd.
nob: Dette gjelder for eksempel høye

source: stuorra bálkkážiidda illustrerejeddjiide, govvideddjiide ja vuoigatvuođaoamasteddjiide.
nob: honorarer til illustratører, fotografer og rettighetshavere.

source: Dáid ferte čálalaččat vuođustit.
nob: Disse må begrunnes skriftlig

source:  Dan lassin sáhttá b) buvttadangoluin rehkenastit gitta 100 % rádjai prentejuvvon oahpponeavvuid
nob: d) Generelle kostnader I tillegg kan det av b) produksjonskostnadene beregnes inntil 100 % til generelle kostnader for

source: oppalaš goluide ja 50 % rádjai digitála oahpponeavvuid oppalaš goluide.
nob: trykte læremidler og 50 % for digitale læremidler.

source: Oppalaš gollun lohkkojuvvojit eará golut mat lágádusas leat oahpponeavvu ovddideapmái lassin daid goluide mat bohtet ovdan čuoggás b).
nob: Generelle kostnader omfatter andre utgifter forlaget har til utvikling av læremiddelet utenom det som fremkommer i punkt b).

source: Dat sáhttet leat golut mat lágádusas leat viessoláigui, kantuvrra hálddašeapmái, mátkkiide, olggobeale konsuleantabálvalusaide, vuođđovuoigatvuođaide, fágalaš kvalitehta sihkkarastimii, govaid redigeremii ja sullasaččaide
nob: Det kan blant annet være utgifter forlaget har til husleie, kontoradministrasjon, reiser, eksterne konsulenttjenester, opphavsrettigheter, faglig kvalitetssikring, bilderedigering og lignende

source: e) Buhtadus sámi oahpponeavvuid sisaoastinortnega geažil
nob: e) Kompensasjon for innkjøpsordningen for samiske læremidler Inntil 250 læremidler 20 % av produksjonskostnadene 251 - 500 læremidler 30 % av produksjonskostnadene 501 – 800 læremidler 50 % av produksjonskostnadene

source: Buvttadangolut leat golut buohkanassii b) teknihkalaš buvttadeapmái, c) erenoamáš buvttadanvuohkái ja d) oppalaš goluide.
nob: Med produksjonskostnader menes de samlede kostnadene for b) teknisk produksjon, c) spesielle framstillingskostnader og d) generelle kostnader.

source:  Doarjjasturrodat meroštallojuvvo vuođustuvvon ohcama vuođul gitta 75 000 ru rádjai
nob: Beregningsregler for opprettholdelse av nettverkssteder utover 5-års perioden: Tilskuddstørrelsen beregnes på grunnlag av begrunnet søknad inntil kr 75 000

source:  Doarjjaoažžu galgá ovdal go vihtta vahku lea gollan doarjjareivve dáhtona rájes čálalaččat dieđihit
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source:  Vuosttaš máksinávžžuhusa mielde galgá doarjjaoažžu sáddet šiehtadusa maid lea dahkan
nob: tilskuddet Sammen med første utbetalingsanmodning skal tilskuddsmottaker sende inn avtale med

source: girječálliiguin, govvejeddjiiguin, jorgaleddjiiguin ja eará návccaiguin das ahte oahpponeavvu ollásit dahje oasit das sáhttet almmuhuvvot, juogaduvvot ja ovddiduvvot girjehámis, elektrovnnalaččat (dás mielde maiddái neahttavuđot veršuvdna) dahje makkár ihkinassii almmuheamis.
nob: forfatterne, illustratører, oversettere og andre bidragsytere om at læremiddelet i sin helhet eller deler av det kan utgis, spres eller fremstilles i bokform, elektronisk form (herunder nettbasert versjon) eller i et hvilket som helst annet medium.

source:  Prošeakta galgá álggahuvvot dan bušeahttajagis goas doarjja juolluduvvo ja galgá gárvvistuvvot
nob: Ved endret framdrift, skal det sendes inn oppdatert fremdriftsplan med milepæler Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter

source: maŋimusat 2 jagi maŋŋá doarjjareivve beaivádeami.
nob: tilskuddsbrevets dato.

source: Erenoamáš oktavuođain sáhttet prošeavttat oažžut guhkiduvvot gárvvistanáigemeari gitta 3 jahkái doarjjareivve beaivádeami maŋŋá, dat ferte vuođustuvvot erenoamážit
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 3 år etter akseptbrevets dato, dette må spesielt begrunnes For trykte læremidler utbetales 50 % ved prosjektstart, 25 % når manus og avtale for trykking

source:  Prentejuvvon oahpponeavvuide máksojuvvo 50 % dalle go prošeakta álggahuvvo, 25 % dalle go
nob: foreligger og de resterende 25 % når produktet er ferdigstilt og sluttrapportering foreligger Læremidler som plakater og spill og lignende: Det utbetales 50 % tilskudd ved prosjektstart. De

source: mánus ja prentenšiehtadus gárvánit ja loahppa 25 % dalle go buvtta lea gárvvistuvvon ja go loahpparaporta lea buktojuvvon
nob: resterende 50 % blir utbetalt når produktet er ferdigstilt og sluttrapportering foreligger For digitale læremidler utbetales 50 % ved prosjektstart. De resterende 50 % blir utbetalt når

source:  Oahpponeavvut nugo plakáhtat, spealut ja sullasaččat: máksojuvvo 50 % dalle go prošeakta
nob: prosjektet er gjennomført og sluttrapportering foreligger Tilskuddsmottaker skal rapportere faglig om fremdriften i prosjektet seks måneder etter

source: álggahuvvo.
nob: prosjektstart.

source: máksojuvvo dalle go prošeakta lea čađahuvvon ja go loahpparaporta lea buktojuvvon
nob: Senere skal tilskuddsmottaker rapportere to ganger hvert år inntil prosjektet er ferdigstilt.

source:  Doarjjaoažžu galgá raporteret prošeavtta fágalaš jođu guhtta mánu maŋŋágo prošeakta lea
nob: Tilskuddsmottaker skal etter at prosjektet er avsluttet levere faglig rapportering over

source: álggahuvvon.
nob: bruken av midlene.

source: Raporteren galgá dahkkojuvvot dan ulbmilolahusa ektui mii lea ohcamis ja prošeaktačilgehusas.
nob: Det skal rapporteres om måloppnåelse i henhold til søknad og prosjektbeskrivelse.

source: Raporttas galgá boahtit ovdan makkár gelbbolašvuođamihtuid oahppoplánas oahpponeavvu gokčá.
nob: I rapporten skal det gå fram hvilke kompetansemål i læreplanen læremiddelet dekker.

source: Doarjjaoažžut galget buktit guokte gáhppálaga prošeaktaraporttas, ovtta mii lea elektrovnnalaččat ja nuppi báberveršuvdnan, maid sáhttá almmuhit Sámedikki neahttasiiddus dahje sámi oahpponeavvuid neahttasiidduin
nob: Tilskuddsmottakere skal levere to eksemplarer av prosjektrapport, et elektronisk og en papirutgave, som kan bli publisert på Sametingets internettside eller på nettsider for samiske læremidler Tilskuddsmottaker skal levere regnskap over bruken av midlene.

source:  Doarjjaoažžu galgá buktit rehketdoalu ruđaid geavaheamis.
nob: Prosjektregnskapet skal vise

source: ollislaš goluid ja sisaboađuid, namalassii oktan eará vejolaš doarjagiiguin ja sisaboađuiguin prošeavttas.
nob: totale kostnader og inntekter det vil si inklusive andre eventuelle tilskudd og inntekter til prosjektet.

source: Prošeaktarehketdollui galgá dušše váldit mielde goluid ja sisaboađuid mat gullet njuolga prošeavtta čađaheapmái.
nob: I prosjektregnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet.

source: Prošeaktarehketdoalu galgá bordit nu ahte sáhttá buohtastahttojuvvot dohkkehuvvon gollomeroštallamiin.
nob: Prosjektregnskapet skal være satt opp slik at det er sammenlignbart med godkjent kostnadsoverslag.

source: Jus dohkkehuvvon gollomeroštallamis ja prošeaktarehketdoalus lea stuora erohus, de galgá dat čilgejuvvot.
nob: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og prosjektregnskapet så skal det kommenteres.

source: Prošeaktarehketdoalu galgá prošeaktajođiheaddji / ovddasvástideaddji vuolláičállit
nob: Prosjektregnskapet skal være signert av prosjektleder / ansvarlig Regnskap over bruken av midlene skal bekreftes av statsautorisert eller registrert revisor dersom

source:  Jus doarjja lea eanet go 150 000 ru, de galgá stáhtafápmuduvvon dahje registrerejuvvon
nob: tilskuddet overstiger kr 150 000.

source: Prošeaktarehketdoallu galgá reviderejuvvot revišuvdnastandárdda RS 800 ektui Revišuvnna cealkámušat revišuvdnabarggu oktavuođas erenoamáš ulbmiliiguin dahje ISA 805 ektui Erenoamáš bealit rehketdoallogeahčastagas ja erenomáš oasit, kontot dahje poasttat rehketdoallogeahčastagas.
nob: Prosjektregnskap skal revideres i henhold til revisjonsstandard RS 800 Revisors uttalelser ved revisjonsoppdrag med spesielle formål eller ISA 805 Særlige hensyn ved revisjon av separate regnskapsoppstillinger og spesifikke elementer, kontoer eller poster i en regnskapsoppstilling.

source:  Doarjjaoažžus lea vuoigatvuohta oažžut guhkit áiggi jos Sámediggi gáibida rievdadusaid
nob: Revisjonsbekreftelsen skal bekrefte om midlene er benyttet iht tilskuddsbrevets formål Tilskuddsmottaker har krav på fristforlengelse dersom Sametinget krever endringer i prosjektet

source:  Jos doarjjaoažžu reastaluvvá, prošeavtta doaibma bissehuvvo dahje nohká, dahje doarjjaoažžu
nob: etter prosjektstart Dersom tilskuddmottaker går konkurs, prosjektets virksomhet stanses eller opphører, eller

source: eará sivaid geažil ii sáhte dahje ii dáhto gárvvistit prošeavtta, de sáhttá Sámediggi váldit badjelasas almmuheami.
nob: tilskuddsmottaker av andre grunner ikke kan eller vil utføre utgivelsen, kan Sametinget forbeholde seg retten til å overta utgivelsen.

source: Doarjjaoažžu galgá šiehtadusas girječálliin bidjat sierra dieđuid dán birra ja girječálli galgá leat dan dohkkehan.
nob: Tilskuddsmottaker skal i avtalen med forfatteren innta særlige opplysninger om dette og dette skal aksepteres av forfatteren.

source: Seamma guoská šiehtadussii eará vehkiiguin
nob: Tilsvarende gjelder for avtale med andre bidragsytere

source:  Sámediggi sáhttá gáibidit ahte doarjja máksojuvvo ruovttoluotta jos doarjjaoažžu ii deavdde
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som

source: eavttuid nugo eaktuduvvon doarjjareivves, addá boasttu dieđuid dahje doarjja ii leat geavahuvvon juolludusa ulbmila ektui dahje jos doarjja lea máksojuvvon menddo ollu dahje jos doarjjaáhta vuvdojuvvo ovdal go lea gollan vihtta jagi máksindáhtona rájes.
nob: forutsatt i tilskuddsbrevet, oppgir uriktige opplysninger, tilskuddet ikke er benyttet i henhold til formålet med tildelingen, ved for mye utbetalt tilskudd eller dersom støtteobjektene blir solgt innen 5 år regnet fra utbetalingsdato.

source: Geavatkeahtes ruđat galget máksojuvvot ruovttoluotta.
nob: Ubenyttede midler skal tilbakebetales.

source: Jos doarjjaoažžu ii mávsse daid ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit ruđaid ruovttoluotta.
nob: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.

source: Jus ii mávsse ruovttoluotta addojuvvon áigemearrái, de sáhttá Sámediggi gáibidit maŋŋonanreanttu lassin, gč. Juovlamánu 17. b. lága nr. 100 reanttuid birra maŋŋonan mávssu oktavuođas
nob: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.v..

source:  Ii sáhte šat vuordit eanet doarjaga prošektii dahje liigegoluide, earret go jos Sámediggi gáibida
nob: Det kan ikke påregnes ytterligere tilskudd til prosjektet eller kostnadsoverskridelser, med mindre

source:  Sámedikkis lea vejolašvuohta bidjat johtui dárkkisteami das ahte geavahuvvojit go doarjjaruđat
nob: Sametinget krever endringer som medfører betydelige kostnadsøkninger Det tas forbehold om adgang for Sametinget til å iverksette kontroll med at tilskuddsmidlene

source: ohcanvuđot doarjjahálddašeami ođasmahttin
nob: søkerbaserte tilskuddsforvaltning

source: Ortnega hálddaša sámediggeráđđi dahje dat orgána masa sámediggeráđđi fápmuda válddi.
nob: Ordningen forvaltes av sametingsrådet eller det organet som sametingsrådet delegerer myndigheten til.

source: Jahkái 2011 várrejuvvo 9 775 000 ru doarjjan vuođđooahpahusa dábálaš oahpponeavvuide.
nob: For 2011 avsettes kr 9 775 000 til tilskudd til ordinære læremidler for grunnopplæringen.

source:  Ovddidit sámi sierra láhččojuvvon oahpponeavvuid mánáide, nuoraide ja ollesolbmuide davvi-,
nob: Mål for tilskuddsordningen: Utvikle særskilt tilrettelagte samiske læremidler for barn, unge og voksne på nord-, lule- og

source: julev- ja máttasámegillii
nob: sørsamisk

source: láhččojuvvon oahpponeavvuid ovddideamis mánáide, nuoraide ja rávesolbmuide
nob: læremidler for barn, unge og voksne

source:  Mánáidgárdemánát ja vuođđoskuvlla oahppit geat dárbbašit erenoamážit heivehuvvon
nob: Målgruppe for tilskuddsordningen Barn i barnehage og elever i grunnopplæringen som har behov for særskilt tilrettelagte læremidler

source:  Galle álggahuvvon sámi oahpponeavvoprošeavtta 2011:s
nob: Kriterier for måloppnåelse: Antall igangsatte læremiddelprosjekter bevilget i 2011 Antall utgivelser av særskilt tilrettelagte samiske læremidler

source:  Oahpponeavvut daidda geain leat oaidnin-, gullan-, matematihkka- ja lohkan / čállinváttisvuođat
nob: Prioriteringer for 2011: Læremidler basert på innrapporterte, individuelle behov Læremidler innen områdene syns-, hørsels-, matematikk- og lese- / skrivevansker Kartleggings- og veiledningsmateriell

source:  Ohcanáigemearri guovvamánu 1. b. 2011. Ohcamat sáddejuvvon dien beaivvi maŋŋá, eai
nob: Tildelingskriterier: Søknadsfrist 1. februar 2011.

source:  Sámedikki ohcanskovvi ortnega várás ja skovvi doarjaga meroštallama várás berre geavahuvvot.
nob: Søknader sendt etter denne dato realitetsbehandles ikke Sametingets søknadsskjema og skjema for beregning av tilskudd for ordningen bør benyttes

source:  Prošeaktačilgehus mii válddahallá boađusmihtu, olahusjoavkku, ovdánanplána ja čađahan
nob: Opplysninger som skal framgå av søknaden: Prosjektbeskrivelse som omtaler resultatmål, målgruppe, framdriftsplan og gjennomførbarhet.

source: vejolašvuođa. Prošeaktačilgehusas galgá maiddái boahtit ovdan movt oahpponeavvu galgá kvalitehta dáfus sihkkarastojuvvot gustovaš oahppoplánadahkosa, oahpahuslága ja eará kvalitehta gáibádusaid mielde.
nob: Prosjektbeskrivelsen skal også vise hvordan prosjektet ivaretar kravene i gjeldende læreplanverk, opplæringslov og andre kvalitetskrav.

source: Ovdan galgá maiddái boahtit movt oahpponeavvu dárkkistuvvo kvalitehta dáfus giela ja tearbmageavaheami, dorjot go teknihkalaš čovdosat sámi čálamearkkaid ja sáhttá go digitála osiid divvut ja heivehit ođđa oahpponeavvoprošeavttaide.
nob: Det skal også komme fram hvordan læremiddelet kvalitetssikres med hensyn til språk og termbruk, om tekniske løsninger støtter bruk av samiske tegn og om digitale komponenter kan oppdateres og implementeres i nye læremiddelprosjekter.

source:  Sámediggi mearrida preanttuslogu ovttaskas oahppogirjái doarjjareivves. Ohppiid lohku
nob: Krav til tilskuddsmottaker: For trykte læremidler fastsetter Sametinget opplag for det enkelte læremiddelet i tilskuddbrevet.

source: vuođđoskuvlastatistihkas biddjojuvvo vuođđun.
nob: Elevtallet i grunnskolestatistikken legges til grunn.

source: Dát ii
nob: Norge.

source:  Oahpponeavvu galgá maid sáhttit almmuhit ollesteakstagirjin DAISY-formáhtain
nob: læremiddeldatabasen GREP, Kunnskapsløftet samisk Tilskuddsmottaker skal opplyse om at Sametinget har støttet utviklingen og utgivelsen av

source: Meroštallannjuolggadusat: Oktasaš prentejuvvon ja digitála oahpponeavvuide: a) Mánusa ovddideapmi
nob: Felles for trykte og digitale læremidler:

source:  Girječálliid ja jorgaleddjiid friijaoastin gitta ovtta jahkái, šiehtadusa mielde guoskevaš bargoaddiin,
nob: a) Utvikling av manus Frikjøp av forfattere og oversettere inntil ett år, i henhold til avtale med vedkommende

source: dahje girječállibálkkáš mánusa oastima oktavuođas 2 500 ru siiddu nammii ođđa teavsttas, dáláš oahpponeavvuid bálkkáš jorgaleapmái, heiveheapmái, ođasmahttimii ja áigeguovdilastimii lea 1 500 ru siiddu nammii 2000 guoskkahagain.
nob: arbeidsgiver, eller forfatterhonorar ved kjøp av manus kr 2 500 pr. side for ny tekst, honorar for oversetting, tilpasning, fornying og oppdatering av eksisterende læremidler kr 1 500 pr. side med 2000 anslag.

source: Erenoamáš oktavuođain sáhttet girječállit ja jorgaleaddjit ostojuvvot luovus gitta guovtti jahkái.
nob: Ved spesielle tilfeller kan forfattere og oversettere frikjøpes i inntil to år.

source: b.)
nob: b) Produksjon

source:  Ollislaš buvttadangoluide lohkkojuvvojit mielde teknihkalaš buvttadus ja doaimmahusgolut, ja
nob: For trykte læremidler: Totale produksjonskostnader innbefatter teknisk produksjon og redaksjonelle utgifter, og tilskudd

source: - eanet go 50 % govat 17 000 ru
nob: - mer enn 50 % illustrasjoner kr 17 000

source: Doaimmahusgollun oaivvilduvvojit gielalaš, fágalaš ja pedagogalaš válmmaštallan ja korrektuvrra lohkan
nob: Med redaksjonelle utgifter menes språklig, faglig og pedagogisk bearbeiding og korrekturlesing.

source: Digitála oahpponeavvut:
nob: For digitale læremidler: Totale produksjonskostnader innbefatter all produksjon av det digitale læremiddelet og beregnes

source:  Ollislaš buvttadangollun lohkkojuvvojit digitála oahpponeavvu olles buvttadeapmi ja dat
nob: ut fra begrunnet søknad, inntil kr 700 000

source: rehkenastojuvvo vuođustuvvon ohcama vuođul, gitta 700 000 ru rádjai Jos submi bajábealde namuhuvvon meriiguin ii leat doarvái ollislaš buvttadusgoluide, de sáhttá ohcci ovddidit gollogeahčastaga ohccojuvvon prošeavtta várás.
nob: Dersom sum jf. ovenstående satser, ikke dekker de totale produksjonskostnader, kan søker legge fram et kostnadsoverslag for det omsøkte prosjekt.

source: Dát ferte vuođustuvvot čálalaččat.
nob: Disse må begrunnes skriftlig.

source: Olles buvttadeapmin lohkkojuvvojit sisdoalu ja funkšunalitehta čilgehusa ráhkadeapmi, ovddidangolut, jorgaleapmi ja oahppaneavvu geahččaleapmi
nob: Med all produksjon menes utarbeiding av beskrivelse av innhold og funksjonalitet, utviklingskostnader, oversetting og testing av læremiddelet.

source:  Erenoamáš oktavuođain sáhttá prentejuvvon oahpponeavvuide addit gitta 150 000 ru doarjaga.
nob: c) Spesielle fremstillingskostnader for trykte læremidler I særskilte tilfeller kan det for trykte læremidler ytes inntil kr 150 000 i tilskudd. Dette gjelder for

source: Ovdamearkka dihte dalle jus leat stuorra bálkkážat govvejeddjiide, govvideddjiide ja vuoigatvuođaoamasteddjiide.
nob: eksempel høye honorarer til illustratører, fotografer og rettighetshavere.

source: Dát ferte vuođustuvvot čálalaččat
nob: Disse må begrunnes skriftlig

source:  Dasa lassin sáhttá b) buvttadangoluin rehkenastit gitta 100 % rádjai prentejuvvon oahppo
nob: d) Generelle kostnader I tillegg kan det av b) produksjonskostnadene beregnes inntil 100 % til generelle kostnader for

source: neavvuid ja 50 % digitála oahpponeavvuid oppalaš goluide.
nob: trykte læremidler og 50 % for digitale læremidler.

source: Oppalaš gollun lohkkojuvvojit eará golut mat lágádusas leat oahpponeavvu ráhkadeapmái lassin daidda mat ovdanbohtet čuoggás b).
nob: Generelle kostnader omfatter andre utgifter forlaget har til utvikling av læremiddelet utenom det som fremkommer i punkt b).

source: Dat sáhttet ovdamearkka dihte leat lágádusa viessoláigogolut, hálddahusgolut, mátkegolut, golut olggobeale konsuleantabálvalusaide, vuoigatvuođaoamasteddjiide, fágalaččat kvalitehta sihkkarastimii, govaid redigeremii ja sullasaččaide
nob: Det kan blant annet være utgifter forlaget har til husleie, kontoradministrasjon, reiser, eksterne konsulenttjenester, opphavsrettigheter, faglig kvalitetssikring, bilderedigering og lignende

source:  Gitta 501 – 800 oahpponeavvu rádjai 50% buvttadangoluin
nob: e) Kompensasjon for innkjøpsordningen for samiske læremidler Inntil 250 læremidler 20% av produksjonskostnadene 251 - 500 læremidler 30% av produksjonskostnadene 501 – 800 læremidler 50% av produksjonskostnadene
